{"id":8,"date":"2018-04-25T09:16:16","date_gmt":"2018-04-25T09:16:16","guid":{"rendered":"https:\/\/demo.themefreesia.com\/photograph\/?page_id=8"},"modified":"2018-04-25T09:16:16","modified_gmt":"2018-04-25T09:16:16","slug":"about-us","status":"publish","type":"page","link":"http:\/\/localhost\/deepak\/about-us\/","title":{"rendered":"About Us"},"content":{"rendered":"<h2>Hi! I am  Joseph Francis -Professional Photographer <\/h2>\n<p>We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients. We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients. We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients. We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients.<\/p>\n<blockquote>\n<p>We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients.  <cite>&mdash; <a href=\"https:\/\/themefreesia.com\/\">Joseph Francis<\/a><\/cite><\/p>\n<\/blockquote>\n<p>We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients. We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we deliver photo and video services for media, brands and private clients.<\/p>\n<p>\t\t\t\t\t\t\t\t\t\t<a href=\"https:\/\/themefreesia.com\/\">SEE MY WORKS<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hi! I am Joseph Francis -Professional Photographer We have a beautiful and spacious photo and video studio. Together with our photographers and video makers, we&hellip; <\/p>\n","protected":false},"author":1,"featured_media":12,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-templates\/aboutus-template.php","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/pages\/8"}],"collection":[{"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/comments?post=8"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/pages\/8\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/media\/12"}],"wp:attachment":[{"href":"http:\/\/localhost\/deepak\/wp-json\/wp\/v2\/media?parent=8"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}